{
  "__meta_help_crm_amo_whatsapp_title":"Подключение WhatsApp к amoCRM | Umnico Help Center",
  "__meta_help_crm_amo_whatsapp_description":"Настройте обработку сообщений из WhatsApp прямо в amoCRM за несколько минут. Ознакомьтесь с руководством  по подключению от Umnico.",
  "__help.crm.amo.whatsapp.header": "Интеграция WhatsApp с amoCRM",
  "__help.crm.amo.whatsapp.text1": "WhatsApp — популярный канал для поддержки клиентов и продаж, преимущества которого уже использует огромное количество компаний по всему миру. Главными особенностями этого канала общения являются возможность писать пользователям первыми, а также иметь доступ ко всей ранней переписке, которая была до подключения интеграции.",
  "__help.crm.amo.whatsapp.text2": "Интеграция с WhatsApp позволяет вам фиксировать все обращения в приложение Umnico, получать сообщения от клиентов и пользователей, которые пишут в WhatsApp так же, как вы получаете сообщения в программе самого мессенджера или социальной сети. Вы больше не потеряете ни одного клиента, и всё общение с ними будет доступно по первому требованию. Причем данные диалогов можно будет систематизировать и анализировать в дальнейшем.",
  "__help.crm.amo.whatsapp.text3": "Интеграция с WhatsApp пригодится любому бизнесу, однако наиболее активными пользователями этого бизнес-мессенджера являются средний и малый бизнес, магазины одежды, салоны красоты, интернет-магазины и другие.",
  "__help.crm.amo.whatsapp.text4": "Для агрегации всех сообщений из WhatsApp Umnico использует надежный механизм интеграции, благодаря чему без задержек можно обмениваться не только текстовыми сообщениями, но и документами и мультимедиа-файлами.",
  "__help.crm.amo.whatsapp.text5": "Для подключения интеграции WhatsApp в amoCRM:",
  "__help.crm.amo.whatsapp.step1": "1. В личном кабинете Umnico выбираем “Настройки — Интеграции — WhatsApp Web”.",
  "__help.crm.amo.whatsapp.step2": "2. Открылось окно подключения c QR-кодом. После этого открываем приложение WhatsApp, в правом верхнем углу нажимаем на три вертикальные точки и выбираем “Связанные устройства”, откроется сканер QR-кода.",
  "__help.crm.amo.whatsapp.step3": "3. Сканируем телефоном QR-код.",
  "__help.crm.amo.whatsapp.step4": "4. Окно подключения закроется и в \"Подключенных\" появится интеграция WhatsApp Web с указанием номера. С этого момента все сообщения из WhatsApp будут поступать в Umnico.",
  "__help.crm.amo.whatsapp.step5": "После этого выполняем подключение интеграции amoCRM. Для подключения интеграции WhatsApp с amoCRM выберите в левом меню «Настройки — Интеграции» и нажмите на amoCRM.",
  "__help.crm.amo.whatsapp.step6": "В окне нажмите \"Подключить\".",
  "__help.crm.amo.whatsapp.step7": "В открывшейся вкладке выберите amoCRM (для отображения amoCRM вы должны быть авторизованы в amoCRM) и нажмите \"Разрешить\"",
  "__help.crm.amo.whatsapp.step8": "Далее вас перенесет в Umnico на страницу с настройками интеграции.",
  "__help.crm.amo.whatsapp.figure1": "Разберем более детально настройки интеграции в Umnico",
  "__help.crm.amo.whatsapp.text6": "Синхронизация воронки — предоставляется возможность выбрать воронку в amoCRM и статус, куда будут передаваться сделки. При отправке сделки в определенную воронку и в любой следующий статус после \"Неразобранного\" в сделках будут создаваться теги с указанием канала интеграции, по которой пришла сделки, типа сообщения (сообщение/комментарий), телефона (при интеграции с WhatsApp), а также в случае с WhatsApp будет заполняться поле \"Рабочий телефон\".",
  "__help.crm.amo.whatsapp.text7": "Если вам необходимо, чтобы сделки отправлялись в \"Неразобранное\", укажите \"Отправлять в \"Неразобранное\" главной воронки\". Но в этом случае ни теги, ни рабочий телефон в сделку добавляться не будет.",
  "__help.crm.amo.whatsapp.text8": "Писать первым — в amoCRM есть возможность инициации диалога в WhatsApp/Telegram Personal (даже если до этого у вас не было переписки с этим пользователем) из сделки, при условии, что подключена интеграция. Интерфейс amoCRM позволяет писать первым только с WhatsApp/Telegram Personal.",
  "__help.crm.amo.whatsapp.text9": "Настройка сделки — необходимо выбрать, что сделать при повторном обращении клиента по архивной/закрытой сделке. Создать новую сделку или же отправить сообщение в последнюю закрытую сделку.",
  "__help.crm.amo.whatsapp.text10": "После проставления настроек необходимо нажать кнопку \"Сохранить\".\nПосле сохранение необходимо перейти в интерфейс amoCRM.\n",
  "__help.crm.amo.whatsapp.text11": "На этом настройка интеграции с amoCRM завершена."
}